brew "autojump"
brew "bandwhich"
brew "bat"
brew "bottom"
brew "broot"
brew "difftastic"
brew "dust"
brew "exa"
brew "just"
brew "ffmpeg"
brew "fish"
brew "fnm"
brew "git"
brew "gitui"
brew "gnupg"
brew "kubectl"
brew "kubectx"
brew "ripgrep"
brew "rustup-init"
brew "starship"
brew "tmux"
brew "wget"
brew "jql"
brew "youtube-dl"
brew "zoxide"
brew "rustscan"
brew "gping"
brew "zellij"
brew "fd"
brew "sd"
brew "qrencode"
brew "age"
brew "rage"

cask "docker"
cask "dropbox"
cask "font-fira-code"
cask "google-chrome"
cask "hyper"
cask "alacritty"
cask "lunar"
cask "messenger"
cask "raycast"
cask "rectangle"
cask "slack"
cask "spotify"
cask "stats"
cask "telegram"
cask "toggl-track"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "monitorcontrol"
